/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Sidebar";
"MCXSidebar.pfm_description" =			"Sidebar preferences.";

"customBaseURLs.pfm_title" =			"Custom URLs";
"customBaseURLs.pfm_description" =			"Base URLs to custom locations.";
